_PAD
_EOS
_UNK
:
A
B
的
我
是
你
不
,
這
一
有
了
要
麼
們
好
就
個
來
在
000
那
以
可
會
啊
很
人
沒
什
看
到
他
去
都
大
對
樣
為
說
得
還
天
道
家
上
她
也
嗎
啦
下
子
做
多
學
過
跟
真
想
時
老
知
怎
小
能
喔
生
心
裡
師
自
媽
呢
然
後
起
事
所
現
點
用
因
覺
面
吃
己
只
出
最
把
定
候
比
實
它
00
果
爸
當
幫
情
嘛
年
開
如
同
才
成
種
今
給
分
聽
耶
意
太
常
而
吧
再
經
該
C
本
話
讓
打
像
地
應
動
法
回
手
中
其
明
先
些
十
方
發
問
別
感
作
錢
又
氣
兩
水
外
友
邊
已
朋
哪
次
體
請
著
較
前
孩
剛
帶
西
直
台
國
之
長
喜
行
高
望
快
三
重
講
公
但
歡
走
每
東
阿
書
難
相
錯
魚
關
全
考
叫
星
放
課
表
誰
接
活
算
間
海
身
車
日
變
原
更
位
女
力
校
辦
理
主
被
記
等
新
從
教
拿
謝
牠
怪
見
愛
幾
電
五
找
玩
特
進
平
試
馬
觀
信
習
工
害
寫
正
加
希
拜
機
物
風
路
認
和
部
完
於
四
樂
文
兒
買
興
班
囉
非
處
花
題
離
幹
音
性
語
神
禮
解
畫
飯
且
早
奇
受
喝
聲
名
夠
頭
練
管
收
流
久
業
讀
交
火
晚
少
百
保
底
單
忙
近
係
合
光
味
第
送
目
科
親
無
度
灣
概
蝦
總
準
笑
化
演
換
越
絕
色
趣
美
反
片
照
怕
始
思
場
母
容
代
餐
選
眼
驗
紀
白
持
塊
血
掉
超
張
二
告
千
結
跳
念
數
乾
紅
改
倒
計
服
亮
麻
或
包
男
房
圖
件
補
通
忘
期
功
傷
熱
婚
備
煩
整
參
坐
飛
伯
呀
網
姊
識
空
假
安
園
厲
漂
命
存
步
死
液
鮮
睡
醫
妳
待
賽
障
食
規
角
便
八
跑
仔
秘
福
隨
趕
清
您
養
視
冷
舒
油
者
願
陳
亂
哦
哥
聞
輕
內
差
月
言
歲
半
專
傳
精
留
寶
門
米
曉
任
向
七
球
節
陪
借
造
料
歌
狗
利
影
瑄
紙
決
條
需
段
英
量
香
品
客
住
術
案
六
蠻
簡
站
員
推
劇
答
夢
享
局
程
況
鐘
林
萬
綠
易
叔
擔
世
聊
木
貴
初
懂
導
旁
設
冒
王
酒
歉
室
故
切
豆
山
區
技
強
痛
黑
土
費
何
口
奶
民
急
投
賺
臉
貌
各
九
證
顆
曾
指
棒
往
密
基
菜
奕
雨
鹽
除
飲
休
眾
轉
字
營
具
式
華
廣
嚴
領
壞
顧
制
卻
珊
里
嬤
隻
運
由
查
統
連
腳
取
苦
李
討
探
鬼
戲
票
繼
資
達
既
續
失
負
拍
腦
及
尿
注
景
職
許
根
形
依
團
狀
託
慢
緊
竹
雄
界
報
氏
型
龍
島
遊
透
金
元
座
陽
剪
箏
靠
蘭
社
遠
父
優
索
默
巴
板
象
店
共
終
另
微
訓
破
助
楚
湖
健
息
滿
速
鐵
歷
藏
組
群
劉
藥
兵
夜
竟
賢
將
衣
立
浪
號
碧
琪
毒
哈
彈
態
妹
招
入
訴
唱
郵
隊
值
吸
0
貝
使
介
紹
蟲
輝
煮
燒
幼
裝
防
擊
姐
溫
番
環
播
殺
罪
穿
冰
鍋
良
支
巧
拳
樹
採
拉
北
露
此
石
筆
類
騎
藝
汗
牌
迷
示
範
潭
儀
南
價
瞭
系
肚
餵
舞
濂
僑
至
罵
務
辛
病
翻
拒
洗
提
秀
突
聰
弱
雞
惡
貼
釋
箱
義
錄
賞
佩
素
搬
君
乎
折
刺
蕭
質
引
危
絲
毛
首
停
究
賣
搞
置
未
建
調
梁
背
泉
輩
芳
談
貓
免
葉
季
桑
贏
佳
弄
互
闆
遍
填
居
犯
溝
並
政
甜
丟
抽
酸
格
妍
臭
爺
抄
偉
款
柔
克
滅
線
貨
獎
諒
屬
軍
境
浮
皮
鬧
敢
努
察
幸
顏
欣
詞
疼
產
靜
吊
碳
柏
模
左
右
袋
黃
求
蠶
治
獨
奏
育
擺
低
消
慮
熟
杯
圈
飽
契
誤
退
碰
綁
商
草
厭
恐
蓋
礙
零
順
材
拖
偷
軟
深
婆
附
司
乖
集
展
餅
粉
染
村
屁
武
器
災
市
績
鬆
麗
穎
朗
堪
昨
警
欺
浩
壓
康
睛
澎
丁
沿
胖
承
氧
樓
秒
險
植
牛
岸
必
判
顯
足
劃
救
責
衝
珮
修
耳
朵
羅
私
追
般
漁
製
雙
棄
議
肯
潛
確
志
鄭
輸
港
細
誠
則
庭
戰
怡
戶
編
勝
付
與
普
揮
積
貸
訊
古
舉
論
級
隔
碎
德
雜
句
測
卡
芷
楣
勇
替
稱
汽
配
畢
珍
護
份
適
捕
船
邀
激
扁
史
響
竿
鍾
院
圓
似
泡
撞
研
標
炸
燈
淨
惜
狼
碼
嚇
晏
牆
雖
踏
瑪
琴
伴
錶
沉
午
效
架
蘋
擇
葡
萄
姻
賭
升
館
抓
鼻
妙
農
守
羽
青
豐
府
堅
齊
缺
壯
皇
士
掃
聾
玉
扯
鈴
訣
遲
帳
省
橋
逛
殼
訪
洞
湯
麵
霖
攝
控
咖
復
悶
壁
善
源
屋
刻
曲
舊
炒
哭
宜
刮
賠
詠
散
亡
吵
輪
盤
奮
曬
搭
忍
翹
令
勸
階
嘗
簿
混
盡
趁
維
彩
極
齡
瘦
吞
床
蛋
沙
撐
斷
灘
副
夫
降
握
增
穩
狽
唸
劍
爾
墊
套
嬌
斯
獲
奧
避
栽
爆
針
憑
餓
凍
憐
斤
歐
池
靈
肉
姓
唯
殖
滴
距
甲
寄
宇
緒
逼
爭
若
震
孫
射
牢
憶
限
仍
擅
礫
沖
瑞
聯
咳
驚
羨
慕
傑
偶
踢
掌
監
夏
鏡
陣
暑
協
項
甚
尾
律
誕
勾
凶
股
智
游
泳
蓆
江
廠
鍬
獻
約
搜
攤
督
促
磨
鼓
勵
航
婦
博
逃
桃
挖
勢
僥
倖
畏
痕
戀
碗
嘉
蒸
駛
煙
茄
芃
洋
盯
桌
銀
灰
周
珠
祕
賓
賴
典
吹
盆
蜂
祝
黏
療
據
沅
冬
瓜
捧
殘
賀
鑽
聖
觸
創
固
姵
蓁
綺
牽
趟
旅
止
滑
兇
輛
施
熊
閃
忽
椒
甘
挺
嘴
釣
躺
騙
仙
朝
尺
濃
謂
捨
犬
吳
傾
尖
銅
迎
頂
繁
娘
咧
排
培
異
刷
瘋
狂
率
咱
富
猜
縮
嘻
潮
祿
淵
威
妮
泥
垃
圾
陶
構
糖
阻
蟹
充
派
逞
韋
掛
摩
陷
芯
布
倆
竅
競
廚
複
含
勞
抱
幕
街
欠
弟
闖
渡
儘
跆
壽
遇
束
描
述
刊
簽
罰
脆
例
「
」
僅
馨
鞋
族
章
爬
否
檢
官
際
藉
漫
撒
棗
恰
操
累
搖
脾
澳
洲
罩
豔
均
茶
繞
插
鹼
減
肥
憎
叛
，
供
昆
剩
閒
污
嬸
印
后
卿
毅
爐
銷
漏
扇
戒
誡
佔
巾
稍
詩
冠
逐
霧
濛
欽
陰
MORE
筋
洪
縱
暗
艘
蒼
恆
棵
估
棟
廳
舖
騰
購
摔
苗
醒
呼
籲
驕
傲
鵝
卵
膚
須
宏
艾
訂
脫
豎
笛
寧
糕
誌
虛
筍
悲
祐
禎
潑
檔
藍
誇
腐
劑
愉
腿
圍
霸
俄
鼎
擴
納
跡
蚊
蔗
燃
沾
旺
城
趴
懶
紫
斗
遺
童
紮
抖
娃
怖
厚
慶
鮭
彼
困
烏
盛
即
鑼
哆
檜
玫
瑰
妝
啾
吐
敏
耕
刀
患
慰
紛
卉
臨
慣
啡
麥
宙
倍
歧
廟
俠
酷
徽
爛
媒
誓
惹
鏽
帝
嫉
妒
孔
髒
躲
登
蔓
魅
凌
駕
織
佈
巡
違
淡
螃
寇
尊
衰
辰
稀
瘤
戴
魄
斑
瞧
佑
晾
亦
笨
慧
徵
幅
喻
臟
串
賒
濕
涂
柯
委
糾
纏
永
執
魔
肩
寬
薦
攻
狠
猛
權
蟑
螂
胃
奪
螢
縣
鄉
慘
遭
孤
窺
嗅
兜
雀
烹
飪
賈
晨
凡
齒
宵
瞌
枝
K
拼
田
菌
雅
濟
夕
椅
瓶
嫁
旦
葬
暖
授
盜
悍
符
蓄
嶼
褲
鬥
裁
呈
斜
粗
梯
堂
尤
擾
批
瓦
野
蕙
猶
豫
傻
兮
跩
預
叮
淺
忠
肢
塗
鴉
夾
挑
鳥
渴
昏
Zoy
愁
落
版
摸
准
跌
彎
鍊
緻
餿
恩
嚐
薯
澡
閱
租
櫃
惺
厝
蔣
衡
id
dialogue
options
昔
姣
姜
黎
耿
墨
皆
孺
薄
溼
ㄍㄧㄥ
犢
虎
漸
延
伸
疙
瘩
胎
菁
禍
繪
腥
呵
嫌
汁
抹
赤
崁
礎
潘
宸
廁
扒
髮
覽
矮
蠢
丈
餒
悠
楷
炮
隆
鏟
唷
纖
栗
奈
域
夥
癡
秋
髦
棧
裂
胡
祥
蘑
菇
酬
盟
辣
慾
驅
寒
幻
陸
俗
歹
邁
贖
泰
闔
唬
珺
嵐
蘿
閣
采
膜
疏
孳
埔
璀
璨
伏
卜
卦
財
荷
胸
膛
魂
叟
、
仰
融
敗
鍵
蔬
耐
湊
烤
撈
鎮
鋪
削
咫
韓
叩
烈
鍥
鏤
蹤
踩
伐
魁
梧
衛
彷
彿
籃
繽
卷
羞
恥
弊
醛
敵
淋
橡
膽
氮
毀
滾
拋
寡
訥
綜
屎
楊
淑
○○
額
臍
蜜
喘
滋
乘
菸
崩
潰
踴
躍
邱
惠
叭
隧
抗
譬
蕾
鎖
擋
勳
憋
罕
娟
企
腫
糟
NG
卸
絆
柚
宮
妃
誣
卑
矛
盾
償
箇
翰
膝
驟
檸
檬
胞
醣
玲
牙
遙
灌
see
saw
頒
榮
擁
泣
鈺
婷
蛭
蛙
短
捐
窩
祖
枉
映
艱
扶
緯
繃
兄
銘
枯
燥
祭
慎
蹲
穫
痴
婉
蝕
聳
ABCD
松
循
蔡
杰
倫
廉
悔
氛
濫
屈
磁
攜
瀘
沽
遞
眷
鄰
封
淚
啟
媳
蛟
桿
註
溶
脈
扣
恭
序
醬
逢
扮
募
皂
扭
擦
綢
懼
憤
怒
盅
恨
鋼
姝
耗
繩
殮
style
醉
卯
maru0
逸
損
飆
砍
稿
糊
醃
茅
餉
缸
桓
孝
債
癒
眠
矩
膠
溪
湍
狹
縫
賊
蹄
襯
衫
春
余
呆
褐
煤
炭
泛
塔
莓
瑉
琁
轟
迴
甄
撥
殉
詮
伕
鉤
莽
逆
奔
譯
酵
虞
衷
哩
暫
塵
浸
啃
魯
稚
頑
宿
舍
鼠
盲
拔
曠
煌
嘹
懷
噴
灑
羔
羊
嘲
鑰
匙
碑
挫
膳
遽
臺
絡
闕
眉
載
銼
熬
妨
汙
致
蛤
暴
斃
吼
井
宛
貞
喪
甕
鴿
禽
擬
萍
辭
蜘
蛛
遷
翔
築
艷
寂
寞
旋
粒
窗
箭
匹
俯
覓
飄
森
梅
椰
涼
飼
瀰
哀
川
窮
汶
趨
塌
墾
夯
腹
鹹
崇
漢
途
馳
屏
申
姚
宋
旗
艦
滲
濺
桶
膀
祁
頁
蒜
稅
繳
氓
LuLu
罐
啤
瞬
按
肖
薇
勁
划
○
芮
嘯
宅
忌
慌
疑
碘
茲
喉
嚨
揭
澆
頻
飾
迅
移
燕
坑
聚
豬
唐
澄
甩
馮
凱
搶
夭
餬
貪
蠟
喬
裏
敞
闊
棚
偏
袒
唇
餛
飩
饅
螺
叢
颱
踵
摧
肆
虐
席
恢
爽
涕
挨
尋
址
勘
益
干
宣
塑
揹
殊
鶴
垮
韌
唆
蹉
跎
鳳
梨
薩
綿
餡
嫩
波
鍛
pH
蘇
沛
函
漲
侵
隱
屜
扛
芬
莉
哇
塞
蓮
陌
譚
裕
帥
橫
勤
儉
硬
拗
篇
擲
某
巨
仲
策
咬
炫
耀
VCD
柑
瓷
DIY
拆
歸
禁
瓢
